import React from "react";

const InitialStage: React.FC = () => {

    return(
        <>
            <h1>Начало великой экспедиции:</h1>
            <p>
                4 июля 1819 г. — торжественный выход шлюпов "Восток" 
                (380 тонн, капитан Ф.Ф. Беллинсгаузен) и "Мирный" 
                (530 тонн, капитан М.П. Лазарев) из Кронштадтской гавани.
            </p>

            <h2>Основные научные и географические цели:</h2>
            <ul>
                <li>Окончательное подтверждение или опровержение теории о существовании Terra Australis.</li>
                <li>Всестороннее исследование южных полярных вод.</li>
                <li>Точная картографическая съемка новых земель.</li>
                <li>Сбор уникальных естественнонаучных коллекций.</li>
            </ul>

            <h2>Подготовительные мероприятия:</h2>
            <ul>
                <li>Тщательный подбор экипажей (всего 190 человек).</li>
                <li>Оснащение кораблей лучшими навигационными приборами того времени.</li>
                <li>Разработка детального плана исследований.</li>
            </ul>
        </>
    )
}

export default InitialStage